Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/domstol.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: I.John Sverre Svendsen (grupperepresentant) (advokat Bettina Banoun) mot Oslo kommune (Kommuneadvokaten i Oslo v/assisterende kommuneadvokat Trine Riiber), advokat Bodil Høstmælingen
nn: John Sverre Svendsen (grupperepresentant) (advokat Bettina Banoun) mot Oslo kommune (Kommuneadvokaten i Oslo v/assisterande kommuneadvokat Trine Riiber), advokat Bodil Høstmælingen

source: Arbeidet i Lovavdelingen besto i hovedsak i å forberede lovendringer, utarbeide betenkninger om juridiske spørsmål, ofte i form av uttalelser om lovtolkningsspørsmål, og i lovteknisk bistand til andre departementer.
nn: Arbeidet i lovavdelinga bestod i hovudsak i å førebu lovendringar, utarbeide utgreiingar om juridiske spørsmål – ofte i form av fråsegner om lovtolkingsspørsmål – og i lovteknisk bistand til andre departement.

source: Møter i saken i medhold av
nn: Møter i saka i medhald av

source: (lovdata.no) å være psykotisk, bevisstløs eller psykisk utviklingshemmet i høy grad da han eller hun gjorde den straffbare handlingen.
nn: (lovdata.no) å vere psykotisk, medvitslaus eller psykisk utviklingshemma i høg grad då han eller ho gjorde den strafflagde handlinga.

source: Påtalemyndigheten (statsadvokat Stein Vale) mot A (advokat Marius Oscar Dietrichson)
nn: Påtalemakta (statsadvokat Stein Vale) mot A (advokat Marius Oscar Dietrichson)

source: Rettsvern ved samlet pantsetting av kundefordringer
nn: Rettsvern ved samla pantsetting av kundefordringar

source: Se nærmere om digital signatur på www.domstol.no
nn: Sjå nærare om digital signatur på www.domstol.no

source: Et flertall i Høyesterett (fire dommere) fant det ikke nødvendig å gå inn på spørsmålet om det ville ha vært et kontraktsbrudd om selgeren selv hadde solgt varepartiet til B til den reduserte prisen.
nn: Eit fleirtal i Høgsterett (fire dommarar) fann det ikkje nødvendig å gå inn på spørsmålet om det ville ha vore eit kontraktsbrot om seljaren sjølv hadde selt varepartiet til B til den reduserte prisen.

source: Høyesterett kom til at morselskapsgarantien ikke dekker et krav som staten har mot datterselskapet på tilbakebetaling av urettmessig utbetalt leterefusjon.
nn: Høgsterett kom til at morselskapsgarantien ikkje dekker eit krav som staten har mot dotterselskapet på tilbakebetaling av urettmessig utbetalt leiterefusjon.

source: Høyesterett kom til at IFU ikke skulle fastsettes under den hypotese at personen ville ha kvalifisert seg til høytlønnet arbeid dersom hun hadde vært frisk og ikke blitt ufør.
nn: Høgsterett kom til at IFU ikkje skulle fastsettast under den hypotesen at personen ville ha kvalifisert seg til høgtlønna arbeid dersom ho hadde vore frisk og ikkje blitt ufør.

source: Domfelte dømmes til å utføre samfunnsnyttig tjeneste, tiltak eller program i et visst antall timer, fordelt over en bestemt tidsperiode.
nn: Domfelte blir dømt til å utføre samfunnsnyttig teneste, tiltak eller program i eit visst tal timar, fordelt over ein bestemt tidsperiode.

source: Den første lagmann etter sammenslåingen var A.
nn: Den første lagmann etter samanslåinga var A.

source: Straffutmåling ved brudd på besøksforbud
nn: Straffutmåling ved brot på besøksforbod

source: Fangsten skjedde i fiskevernsonen ved Svalbard, på norsk kontinentalsokkel.
nn: Fangsten skjedde i fiskevernsona ved Svalbard, på norsk kontinentalsokkel.

source: Sørge for ordnet regnskapsføring og revisjon
nn: Syta for ordna rekneskapsføring og revisjon

source: Juridisk utdrag - skal det utarbeides felles juridisk utdrag?
nn: Juridisk utdrag - skal det utarbeidast felles juridisk utdrag?

source: - De faste pausene våre brukes ikke til å avklare posisjoner, men vi avklarer problemstillinger eller diskuterer om det er noen spørsmål som bør stilles til advokatene, skyter Ragnhild Noer inn.
nn: Dei faste pausane våre bruker vi ikkje til å avklare posisjonar, men til å avklare problemstillingar eller diskutere om det er spørsmål som bør stillast til advokatane, skyt Ragnhild Noer inn.

source: Skjønnet om fastsettelse av erstatning for inngrepet ble av denne grunn nektet fremmet.
nn: Skjønnet om fastsetting av erstatning for inngrepet blei av den grunn nekta fremma.

source: Høyesterett uttalte at det ved profesjonelle prosesser som dette og ved ensidig fastsatte pensjonsytelser av stor økonomisk verdi, generelt er en viss presumsjon for at arbeidsgiver ikke har gitt avkall på retten til å endre ordningene.
nn: Høgsterett uttalte at det ved profesjonelle prosessar som dette og ved einsidig fastsette pensjonsytingar av stor økonomisk verdi generelt er ein viss presumsjon for at arbeidsgivaren ikkje har gitt avkall på retten til å endre ordningane.

source: 20-189058STR-HRET), straffesak, anke over kjennelse.A (advokat Øystein Horntvedt) mot Påtalemyndigheten (førstestatsadvokat Lars Erik Alfheim)
nn: 20-189058STR-HRET), straffesak, anke over orskurd. A (advokat Øystein Horntvedt) mot Påtalemakta (førstestatsadvokat Lars Erik Alfheim)

source: Heller ikke termineringsgebyret på rundt 109 millioner kroner ga fradragsrett, ettersom dette var utløst av hensyn til aksjonærenes interesse i å selge til en enda høyere pris enn det første tilbudet innebar.
nn: Heller ikkje termineringsgebyret på rundt 109 millionar kroner gav frådragsrett, ettersom dette var utløyst av omsyn til aksjonærane si interesse i å selje til ein enda høgare pris enn det første tilbodet innebar.

source: De ble enige om fordelingen av formuen på grunnlag av likedeling, men det oppsto tvist om et tilleggskrav fremsatt av kvinnen.
nn: Dei vart einige om fordelinga av formuen på grunnlag av likedeling, men det oppstod tvist om eit tilleggskrav sett fram av kvinna.

source: Dersom en part ikke ønsker rettsmekling, bør dette begrunnes.
nn: Dersom ein part ikkje ønskjer rettsmekling, bør dette grunngiast.

source: Lagmannsretten uttalte i sin dom at dette fradraget "kanskje [var] noe lavt", men gjorde ingen endring i fradraget eller totalstraffen.
nn: Lagmannsretten uttalte i dommen at dette frådraget "kanskje [var] noe lavt", men gjorde inga endring verken i frådraget eller i totalstraffa.

source: Dette gjelder uavhengig av om det fremmes krav om erstatning i saken.
nn: Dette gjeld uavhengig av om det blir fremja krav om erstatning i saka.

source: I tillegg kommer renter.
nn: I tillegg kjem renter.

source: Tvisteløsning og skjønn kan også holdes som egne saker, men det er en viss avgrensing i hvilke temaer som kan behandles.
nn: Tvisteløysing og skjønn kan også haldast som eigne saker, men det er ei viss av ­ grensing i kva tema som kan behandlast.

source: Også her inneholder orienteringen råd om hvordan denne fremstillingen bør gjennomføres.
nn: Også her inneheld orienteringa råd om korleis denne framstillinga bør gjennomførast.

source: • Du skal ikke gi deg inn på diskusjon med parter,
nn: • Du skal ikkje gi deg inn på diskusjon med partar,

source: Planmøte skal holdes i alle saker dersom dette ikke åpenbart er unødvendig, eller et særlig behov for rask framdrift gjør det nødvendig med planlegging på annen måte.
nn: Planmøte skal haldast i alle saker dersom dette ikkje er openbert unødvendig, eller dersom eit særleg behov for rask framdrift gjer det nødvendig med planlegging på annan måte.

source: hadde Norge og Danmark en felles dansk-norsk høyesterett. Den holdt til i København.
nn: hadde Noreg og Danmark ein felles dansk-norsk høgsterett, som heldt til i København.

source: Betales ikke fakturert beløp ved forfall, kan det pålegges rente etter forsinkelsesrenteloven fra forfall til betaling skjer.
nn: Om ikkje fakturert beløp vert betalt ved forfall, kan det påleggjast rente etter forseinkingsesrentelova frå forfall til betaling skjer.

source: Dommen avgrenser og presiserer det strafferettslige ansvaret for passiv medvirkning ved mishandling av barn.
nn: Dommen avgrensar og presiserer det strafferettslege ansvaret for passiv medverking ved mishandling av barn.

source: Høyesterett kom til at det var forsvarlig av avviklingsstyret å konkludere med at det aktuelle kravet ikke var tilstrekkelig dokumentert.
nn: Høgsterett kom til at det var forsvarleg av avviklingsstyret å konkludere med at det aktuelle kravet ikkje var godt nok dokumentert.

source: Det var også vanskelig å se hvilke fordeler piloter og kabinansatte ville ha av ansettelse i NAS, som ikke lenger skulle drive egen flyvirksomhet, eller i NAN, som i likhet ved øvrige driftsselskapene i konsernet var satt opp som "minimumsselskaper" med et fåtall egne ansatte.
nn: Det var også vanskeleg å sjå kva fordelar pilotar og kabintilsette ville ha av å vere tilsette i NAS, som ikkje lenger skulle drive eiga flyverksemd, eller i NAN, som på same måte som dei andre driftsselskapa i konsernet var sette opp som «minimumsselskap» med eit fåtal eigne tilsette.

source: Det var ikke avgjørende at demningen etter forsterkningsarbeidene fortsatt holdt samme relative standard som den hadde gjort som ny, nemlig de høyeste sikkerhetskrav, når disse i mellomtiden var skjerpet og det ikke ellers forelå noe behov for tiltakene.
nn: Det var ikkje avgjerande at demninga etter forsterkningsarbeida framleis heldt same relative standard som ho hadde gjort som ny, nemleg dei høgaste sikkerheitskrava, når desse i mellomtida var skjerpa og det ikkje elles låg føre noko behov for tiltaka.

source: Spørsmålet i saken var om bestemmelsen i reindriftsloven § 67 om objektivt solidaransvar for reineiere er i strid med samenes vern som urfolk etter Grunnloven og folkerettslige regler.
nn: Spørsmålet i saka var om føresegna i reindriftslova § 67 om objektivt solidaransvar for reineigarar er i strid med vernet av samane som urfolk etter Grunnlova og folkerettslege reglar.

source: Faren er i nærmere fire år satt i en særstilling og kan ikke følge opp sine barn eller foreldreaktiviteter på en naturlig måte, slik som øvrige foreldre kan.
nn: Faren er i nærmare fire år sett i ei særstilling og kan ikkje følge opp barna sine eller foreldreaktivitetar på ein naturleg måte, slik som andre foreldre kan.

source: I de tilfellene fornærmede og etterlatte har krav på bistandsadvokat, skal fornærmede forklare seg før tiltalte under hovedforhandlingen.
nn: I de tilfella fornærma og etterlatne har krav på bistandsadvokat, skal fornærma forklare seg før tiltalte under hovudforhandlinga.

source: Lagmannsrettens erstatningsavgjerd blei likevel oppheva da det ikke var mogleg å sjå av premissane om bruken av avtalelovens § 29 var korrekt.
nn: Lagmannsrettens erstatningsavgjerd blei likevel oppheva da det ikkje var mogleg å sjå av premissane om bruken av avtalelovens § 29 var korrekt.

source: Testamentet blei etter dette ikke kjent ugyldig.
nn: Testamentet blei etter dette ikkje kjent ugyldig.

source: For Høyesterett forelå det en videre anke hvor prøvingskompetansen var begrenset.
nn: For Høgsterett låg det føre ein vidare anke der prøvingskompetansen var avgrensa.

source: Ved straffutmålingen la Høyesterett vekt på at det var tale om et alvorlig tillitsbrudd begått i rollen som stortingsrepresentant.
nn: Ved straffutmålinga la Høgsterett vekt på at den tiltalte i rolla som stortingsrepresentant hadde gjort seg skuldig i eit alvorleg tillitsbrot.

source: Avgjørelsen har betydning for grensedragningen mellom ordinært utbytte etter aksjeloven § 8-1 og avviklingsandel etter § 16-9 for et selskap som er under avvikling.
nn: Avgjerda har betydning for grensedraginga mellom ordinært utbytte etter aksjelova § 8-1 og avviklingsdel etter § 16-9 for eit selskap som er under avvikling.

source: En mann som var styreleder, daglig leder og innehaver av to merverdiavgiftspliktige foretak, hadde unnlatt å registrere foretakene i merverdiavgiftsregisteret, og han hadde heller ikke levert omsetningsoppgaver, til tross for at han hadde krevd inn merverdiavgift fra sine kunder.
nn: Ein mann som var styreleiar, dagleg leiar og innehavar av to meirverdiavgiftspliktige føretak, hadde ikkje registrert føretaka i meirverdiavgiftsregisteret, og han hadde heller ikkje levert omsetjingsoppgåver, til trass for at han hadde kravd inn meirverdiavgift frå kundane sine.

source: Vilkår for løsørekjøpers vern overfor selgers kreditorer.
nn: Vilkår for vern av lausøyrekjøparen overfor kreditorane til seljaren.

source: Foretaket ble ilagt en bot for overtredelse av utlendingsloven § 108 tredje ledd bokstav a, som setter straff for bruk av en utlendings arbeidskraft når utlendingen mangler nødvendig oppholdstillatelse.
nn: Føretaket fekk pålagt ei bot for brot på utlendingslova § 108 tredje ledd bokstav a, som set straff for bruk av arbeidskrafta til ein utlending når utlendingen manglar nødvendig opphaldsløyve.

source: Basert på lagmannsrettens bevisvurdering kom Høyesterett til at vindkraftutbyggingen vil ha en vesentlig negativ effekt på reineiernes mulighet til å utøve sin kultur på Fosen.
nn: Basert på bevisvurderinga til lagmannsretten kom Høgsterett til at vindkraftutbygginga vil ha ein vesentleg negativ effekt på moglegheita for reineigarane til å utøve kulturen sin på Fosen.

source: Høyesteretts kom til at statsborgerskap – for dem som ikke er statsløse – som hovedregel skal legges til grunn ved fastlegging av «hjemland» i utlendingsloven § 28 første ledd bokstav a og «the country of his nationality» i flyktningkonvensjonen artikkel 1 A nr.
nn: Høgsterett kom til at statsborgarskap – for dei som ikkje er statslause – som hovudregel skal leggast til grunn ved fastlegging av «hjemland» i utlendingslova § 28 første ledd bokstav a og «the country of his nationality» i flyktningkonvensjonen artikkel 1 A nr.

source: Han hadde der giftet seg med en rumensk statsborger.
nn: Der hadde han gifta seg med ein rumensk statsborgar.

source: I en meddomsrettssak i lagmannsretten må minst fem av syv dommere stemme for skyld for at tiltalte skal kjennes skyldig.
nn: I meddomsrettssak i lagmannsretten må minst fem av sju domarar stemma for skuld for at den tiltalte skal kjennast skuldig.

source: Erstatningsansvar for ansvarlig søker etter plan- og bygningsloven
nn: Erstatningsansvar for ansvarleg søkjar etter plan- og bygningslova

source: Om retten er krenket påvirkes ikke av om inngrepet allerede er gjennomført.
nn: Om retten er krenkt, blir ikkje påverka av om inngrepet allereie er gjennomført.

source: Videre inneholdt begrunnelsen ikke tilstrekkelig konkrete avveininger av verdien av kontakt mellom barn og foreldre på lengre sikt, veiet opp mot behovet for adopsjon nå.
nn: Vidare inneheldt grunngivinga ikkje tilstrekkeleg konkrete avvegingar av verdien av kontakt mellom barn og foreldre på lengre sikt, vegne opp mot behovet for adopsjon no.

source: med gode klær og skotøy tilpasset årstiden, været og
nn: med gode klede og skotøy tilpassa årstida, vêret og

source: Velge en som skal underskrive møteprotokollen sammen med
nn: Velja ein som skal underskriva møteprotokollen saman med

source: Lov om Statens pensjonskasse har en såkalt karensregel om at den som blir ufør innen to år etter at vedkommende ble medlem av pensjonskassen, ikke har rett til uførepensjon dersom uførheten skyldes «en sykdom eller et lyte som medlemmet led av eller hadde symptomer på ved tiltredelsen, og som det må antas at han eller hun da kjente til».
nn: Lov om Statens pensjonskasse har ein såkalla karensregel om at den som blir ufør innan to år etter at vedkommande blei medlem av pensjonskassa, ikkje har rett til uførepensjon dersom årsaka til uførleiken er «en sykdom eller et lyte som medlemmet led av eller hadde symptomer på ved tiltredelsen, og som det må antas at han eller hun da kjente til».

source: Under den rettsmedisinske obduksjonen ble det innsamlet biologisk materiale fra avdøde, men dette materialet er senere destruert.
nn: Under den rettsmedisinske obduksjonen blei det samla inn biologisk materiale frå den avdøde, men dette materialet er seinare destruert.

source: gjenlevende samboer kan begjære å overta avdødes eiendeler i uskifte.
nn: sambuar kan krevje å ta over eigedelane etter den døde i uskifte.

source: Brit Sanness Torstein Sanness, Glenn Sverre Hellum, Torgeir Valdal, Laila Valdal, Roy Åsheim, Jan Christensens dødsbo, Per Kølner, Huiying Qian Kølner (advokat Håkon Ustaheim) mot Jarlsø Eiendom AS (advokat Daniel Wikstøl)
nn: Brit Sanness, Torstein Sanness, Glenn Sverre Hellum, Torgeir Valdal, Laila Valdal, Roy Åsheim, Jan Christensens dødsbu, Per Kølner, Huiying Qian Kølner (advokat Håkon Ustaheim) mot Jarlsø Eiendom AS (advokat Daniel Wikstøl)

source: Dommen gir, sammen med de to andre avgjørelsene om samvær som er avsagt samme dag, retningslinjer for fastsettelse av samvær etter omsorgsovertakelse.
nn: Dommen gir, saman med dei to andre avgjerdene om samvær som er gjorde same dag, retningslinjer for fastsetting av samvær etter omsorgsovertaking.

source: 3 Partene bør opplyse i ankeerklæring og anketilsvar om rettsmekling anses ønskelig.
nn: 3 Partane bør opplyse i ankeerklæring og anketilsvar om det er ønskeleg med rettsmekling.

source: Selv om domfelte hadde vist tegn til rehabilitering i fengselet, kom Høyesterett til at det måtte kreves klarere holdepunkter for at den alternative fengselsstraffen var tilstrekkelig til å verne samfunnet.
nn: Sjølv om den domfelte hadde vist teikn til rehabilitering i fengselet, kom Høgsterett til at det måtte krevjast klarare haldepunkt for at den alternative fengselsstraffa var tilstrekkeleg til å verne samfunnet.

source: Sametinget hadde også tilstrekkelig tilknytning til erstatningssakene.
nn: Sametinget hadde også tilstrekkeleg tilknyting til erstatningssakene.

source: Ved lagmannsrettens dom ble to menn frikjent for tiltale om voldtektsforsøk og voldtekt.
nn: Ved lagmannsrettsdommen blei to menn frikjende for tiltale om valdtektsforsøk og valdtekt.

source: Ved utleie av hotellet samme år ble hotellet benyttet i avgiftspliktig virksomhet.
nn: Ved utleige av hotellet same år blei hotellet brukt i avgiftspliktig verksemd.

source: Spørsmålet for Høyesterett var hvilken virkning frifinnelsen fikk for et oppreisningskrav som var pådømt i tingretten og som det ikke var krevd ny behandling av i lagmannsretten.
nn: Spørsmålet for Høgsterett var kva verknad frifinninga fekk for eit oppreisingskrav som var pådømt i tingretten og som det ikkje var kravd ny handsaming av i lagmannsretten.

source: En slik vurdering tilsvarte det flertallet mente fulgte av at begrepet «hjemland» i utlendingsloven § 28 første ledd bokstav a i tråd med flyktningkonvensjonens formål i misbrukstilfellene må tolkes innskrenkende.
nn: Ei slik vurdering tilsvarte det fleirtalet meinte følgde av at omgrepet «hjemland» i utlendingslova § 28 første ledd bokstav a i tråd med formålet i flyktningkonvensjonen i misbrukstilfella må tolkast innskrenkande.

source: En slik forståelse hadde støtte i lovforarbeidene, hvor det fremgikk at lovgivers intensjon var å utforme en bestemmelse som skulle ramme bredt.
nn: Ei slik forståing hadde støtte i lovforarbeida, der det gjekk fram at lovgjevar si intensjon var å utforme ei føresegn som skulle ramme breitt.

source: For de fleste er det en stor belastning å miste førerkortet.
nn: For dei fleste er det ei stor belastning å miste førarkortet.

source: Retten vil da sette opp prosesskrivet i et skriftlig dokument,
nn: Retten vil då setje opp prosesskrivet i eit skriftleg dokument,

source: Høyesterett kom til at for å dømmes for selvvask kreves det at de lovbruddene som det selvvaskede utbyttet stammer fra (primærlovbruddene), er identifisert.
nn: Høgsterett kom til at for å dømmast for sjølvvask krevst det at dei lovbrota som det sjølvvaska utbyttet stammar frå (primærlovbrota), er identifiserte.

source: Kravet om rett til samvær med barnebarnet skal da avgjøres av fylkesnemnda.
nn: Kravet om rett til samvær med barnebarnet skal da avgjerast av fylkesnemnda.

source: Avskjæring av skjult videoopptak som bevis i straffesak
nn: Avskjering av skjult videoopptak som bevis i straffesak

source: Utgifter til overnatting på hotell eller lignende, dekkes etter regning.
nn: Utgifter til overnatting på hotell eller liknande, blir dekte etter rekning.

source: med ønske om tilhørerplass i saken sammen med informasjon om
nn: med ynske om tilhøyrarplass i saka/sakene saman med informasjon om

source: EMDs praksis ga ikke støtte for at det som hovedregel skal oppnevnes sakkyndig i saker om omsorgsovertakelse etter barnevernloven.
nn: EMDs praksis gav ikkje støtte for at det som hovudregel skal oppnemnast sakkunnig i saker om omsorgsovertaking etter barnevernlova.

source: Spørsmålet i saken var om en mormor kan kreve at fylkesnemnda tar stilling om hun har rett til samvær med et barnebarn som er under offentlig omsorg, og bor i fosterhjem.
nn: Spørsmålet i saka var om ei mormor kan krevje at fylkesnemnda tar stilling om ho har rett til samvær med eit barnebarn som er under offentleg omsorg og bur i fosterheim.

source: Høyesterett fant ikke grunn til å fravike denne, men uttalte at straffen i alle fall ikke var blitt for streng.
nn: Høgsterett fann ikkje grunn til å fråvike påstanden, men uttalte at straffa i alle fall ikkje var blitt for streng.

source: Dommen har betydning for tolkningen arbeidsmiljøloven kapittel 10, og for rekkevidden av den tariffrettslige retten til overtidsgodtgjørelse under reise.
nn: Dommen har betydning for tolkinga av arbeidsmiljølova kapittel 10 og for rekkevidda av den tariffrettslege retten til overtidsgodtgjering under reise.

source: Høyesterett kom til at bortfester ikke hadde rett til oppregulering av festeavgiften i medhold av tomtefesteloven § 15 niende ledd, da regulering med de begrensninger som følger av tomtefesteloven § 15 fjerde ledd, ikke var i strid med EMK P1-1.
nn: Høgsterett kom til at bortfestaren ikkje hadde rett til oppregulering av festeavgifta i medhald av tomtefestelova § 15 niande ledd, da regulering med dei avgrensingane som følgjer av tomtefestelova § 15 fjerde ledd, ikkje var i strid med EMK P1-1.

source: Veiledningen gir svar på mange praktiske spørsmål om anke, anketilsvar, saksforberedelse og prosedyre for Høyesterett.
nn: Rettleiinga gir svar på mange praktiske spørsmål om anke, anketilsvar, saksførebuing og prosedyre for Høgsterett.

source: Høyesterett kom til at det hverken etter straffeloven eller etter EMK artikkel 7 er et vilkår for inndragning at besitteren har utvist subjektiv skyld.
nn: Høgsterett kom til at det korkje etter straffelova eller EMK artikkel 7 er eit vilkår for inndraging at innehavaren har utvist subjektiv skuld.

source: for den et tvangstiltak retter seg mot i saker om overprøving av administrative tvangsinngrep etter tvisteloven kap.
nn: for den eit tvangstiltak rettar seg mot i saker om overprøving av administrative tvangsinngrep etter tvistelova kap.

source: Det er viktig å skille klart mellom skyld og straff.
nn: Det er viktig å skilja klart mellom skuld og straff.

source: Ved den konkrete og individuelle vurderingen som skal foretas, la imidlertid Høyesterett avgjørende vekt på at antallet og sammensetningen av arbeidstakere som inngikk i utvelgelseskretsen i Trondheim, medførte at ansiennitetsprinsippet var vesentlig svekket.
nn: Ved den konkrete og individuelle vurderinga som skal føretas, låg Høgsterett likevel avgjerande vekt på at talet og samansetninga av arbeidstakarar som gjekk inn i utvalskrinsen i Trondheim, medførte at ansiennitetsprinsippet var vesentleg svekka.

source: Det kreves ikke rusavhengighet i medisinsk forstand, men enkeltstående tilfeller og mer sporadisk bruk av rusmidler faller utenfor.
nn: Det krevst ikkje rusavhengigheit i medisinsk forstand, men enkeltståande tilfelle og meir sporadisk bruk av rusmiddel fell utanfor.

source: • Materialet er i behold på den utenlandske serveren, og det gjøres ingen endringer i det lagrede materialet.
nn: Materialet er lagra på den utanlandske serveren, og ingen endringar blir gjorde i det lagra materialet.
